/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Despre Books";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Adaugă";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Adaugă un fișier nou";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Adaugă";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "Toate";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "Una din";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Autor(i)";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Autori:";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Info. de bază";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Completează rapid înregistrările vizibile";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Informațiile cărții";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Books";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Asistență Books";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Cititor";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Cititor:";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Cutie";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Adu-le pe toate în față";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Caută";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Anulează";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Verifică actualizările...";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Verifică ortografia";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Verifică ortografia în timpul tastării";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Închide";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Comentarii:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Stare:";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "conține";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Copii";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copie";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Copie împrumutată";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */


"Copy:\n" = "Copie:\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Imagine copertă";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Valoare curentă:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Genuri personalizate";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Setări personalizate";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Taie";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Achiziționată la data:";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Terminată la data";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Terminată la data:";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Data împ.";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Data împ.:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Publicată la data";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Începută la:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Stil de afișare implicit:";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */


"Default Export Plugin:\n" = "Accesoriu de export implicit:\n";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Accesoriu de import implicit:";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Accesoriu de completare rapidă implicit:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Șterge";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Descriere";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Descriere:";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Detalii";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Afișează câmpurile implicite specificate de accesoriu.";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Afișează genurile implicite specificate de aplicație.";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "nu conține";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Editează";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Ediție";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Ediție:";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Editor(i)";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Editori:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "Activat";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "se termină cu";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Introduceți genurile personalizate în cutia de mai jos. Introduceți câte un gen pe line.";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Inroduceți numele câmpurilor pentru câmpurile personalizate de afișat în listă, câte unul pe linie.";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Introduceți câmpurile de afișat în detaliile de mai jos. Introduceți-le în ordinea în care ar trebui să apară.";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Exportă";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Info. extinse";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Se colectează datele cărții. Vă rugăm așteptați.";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Câmp";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Nume";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Nume:";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Valoare";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Valoare:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Fișier";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Fișiere";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Caută";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Caută următoarea";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Caută pe rețea";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Caută precedenta";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Caută…";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Format";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */


"Format:\n" = "Format:\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Gen";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Genuri";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Genuri:";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "mai mare decât";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Ajutor";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Ascunde Books";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Ascunde celelalte";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Ilustrator(i)";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Ilustratori:";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importă";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Info";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Inscripție:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Instalează";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "este";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "nu este";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Înregistrare";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Înregistrare1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Înregistrare2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Înregistrare3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Sari la selecție";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Cuv. cheie";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Cuv. cheie:";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Istoria împrumuturilor";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Lungime";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Lungime:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "mai mic decât";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Listă";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Numele listei";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Locație";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Locație:";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Caută accesorii noi pe rețea";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Caută actualizări la lansare";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Main";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Potrivește";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimizează";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Aruncă la gunoi";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Mai multe cărți selectate";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Mai multe liste selectate";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Nume";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Carte nouă";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Intrare nouă";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Listă nouă";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Listă inteligentă nouă";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Următ.";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "Nicio carte selectată";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Nicio listă selectată";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Neinstalat";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "regulile:";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Exportă doar înregistrările selectate";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Deschide cu Finder";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "OtherViews";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Proprietar:";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Panel";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Lipește";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Lipește și potrivește stilul";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Locul publicării";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Administrator de accesorii";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Preferințe";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferințe…";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Prec.";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */


"Progress Message\n" = "Mesaj de progres\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Progres:";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Data publicației";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Data publ.:";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Locul publ.:";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Editură";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Editură:";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Șterge Spotlight Index";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "Completare rapidă";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Quickfilling";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Închide Books";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Cotare";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Notare:";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Refă";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Ia lista";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Șterge";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Șterge intrarea selectată";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Înlocuiește valorile existente";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Restituită pe";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Restituită pe:";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Recenzor";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Recenzii";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Salvează";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Caută";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Selectează pe toate";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Selectați câmpurile de afișat în listă din opțiunile de mai jos:";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Colecție";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Colecție:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servicii";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Afișează pe toate";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Sursă:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Ortografie";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Ortografie…";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "începe cu";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Status";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Emitent:";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Sumar";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Sumar:";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "System Font Text";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Titlu";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Titlu:";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "Pentru a folosi, adăugați o nouă copie deasupra.";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Traducător(i)";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Traducători:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Tip";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Anulează modificarea";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Actualizează Spotlight Index";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Folosește selecția pentru căutare";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Informații definite de utilizator";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Versiune";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Fereastră";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Redimensionează";